{
  "artigos": [
    {
      "id": "1",
      "titulo": "O Poder das Empresas Transnacionais na Era da Globalização",
      "slug": "poder-empresas-transnacionais-globalizacao",
      "conteudo": "<p>Ulrich Beck introduz sua obra afirmando que globalização significa politização, pois esta confere poder às empresas e suas associações de atuar tanto na configuração da economia quanto na sociedade como um todo.</p><p>O poder das empresas transnacionais se fundamenta nos seguintes fatores: elas podem exportar postos de trabalho, distribuir produtos e serviços nos mais variados lugares, podem criar confronto e punir os Estados nacionais, escolher seus locais de investimento etc.</p><p>Tudo isso sem interferência do poder estatal e sem qualquer debate ou mudança na legislação. O autor chama este fenômeno de <strong>subpolítica</strong> e ressaltar que o princípio da autoridade do Estado Nacional está cada vez mais apagado diante do comércio mundial.</p><p>O autor afirma que a globalização permite às empresas transnacionais produzir em um país, pagar imposto em outro e exigir políticas públicas de um terceiro, bem como critica o fato destas empresas auferirem cada vez mais lucro, reduzindo postos de trabalho e pagando menos impostos, ao passo que o governo nacional aumenta a arrecadação de impostos das pequenas e médias empresas que mais geram postos de trabalho.</p><p>Isto se chama <strong>conflito entre contribuintes virtuais e reais</strong>. Os contribuintes virtuais (empresas transnacionais) auferem lucros astronômicos escapando dos impostos do Estado nacional, enquanto os contribuintes reais (pequenas e médias empresas) pagam uma carga pesada de impostos e lutam pela sobrevivência.</p><p>Como consequência, a questão da justiça social deve ser reformulada teórica e politicamente na era da globalização.</p>",
      "resumo": "Ulrich Beck analisa como a globalização confere poder às empresas transnacionais, criando um fenômeno de subpolítica que desafia a autoridade dos Estados nacionais.",
      "autor": "Ulrich Beck",
      "dataPublicacao": "2024-01-15",
      "imagemCapa": "https://images.unsplash.com/photo-1486406146926-c627a92ad1ab?w=800&h=450&fit=crop",
      "categorias": ["Economia", "Política"],
      "tags": ["empresas transnacionais", "globalização", "subpolítica", "Ulrich Beck"],
      "tempoLeitura": 5,
      "visualizacoes": 1250,
      "destaque": false
    },
    {
      "id": "2",
      "titulo": "Cidadania e Direitos na Sociedade Capitalista",
      "slug": "cidadania-direitos-sociedade-capitalista",
      "conteudo": "<p>Segundo o Dicionário Aurélio, cidadão é aquele que goza de direitos e deveres frente ao Estado e aos seus concidadãos.",
      "resumo": "Uma análise sobre a teoria de John Locke",
      "autor": "John Locke",
      "dataPublicacao": "2024-02-01",
      "imagemCapa": "https://images.unsplash.com/photo-1553877522-43269d4ea984?w=800&h=450&fit=crop",
      "categorias": ["Política", "Filosofia"],
      "tags": ["cidadania", "direitos", "John Locke", "liberalismo", "propriedade privada"],
      "tempoLeitura": 4,
      "visualizacoes": 890,
      "destaque": false
    },
    {
      "id": "3",
      "titulo": "A Globalização como Fenômeno Histórico Inevitável",
      "slug": "globalizacao-fenomeno-historico-inevitavel",
      "conteudo": "<p>A globalização é entendida como resultado de vários acontecimentos históricos significativos que transformaram o cenário social da vida humana através de uma revolução tecnológica concentrada nas tecnologias da informação.</p><p>Para os defensores do processo de globalização, a busca por uma sociedade mundial nivelada por padrões de consumo e pela massificação cultural intensifica-se como um fenômeno inevitável.</p><p>Segundo eles, ela se apresenta como a única resposta para todas as mudanças contemporâneas e para o progresso civilizatório, ou seja, está dada, é inquestionável e irreversível.</p><p>Basta observar a formação crescente dos grandes blocos econômicos, dai os quais estão o <strong>NAFTA</strong>, a <strong>União Europeia</strong>, o <strong>MERCOSUL</strong> e o <strong>BRICS</strong>.</p><p>Neste sentido, faz-se necessário encontrar uma saída para o quebra-cabeça das divergentes contradições do sistema econômico global, por meio de uma passagem sustentável, frente a uma diferente ordem<p>A globalização social.</p> econômica traz consigo tanto oportunidades quanto desafios, exigindo que as sociedades encontrem formas de lidar com as complexidades de um mundo cada vez mais interconectado.</p>",
      "resumo": "A globalização como resultado de revolução tecnológica e formação de blocos econômicos, apresentando-se como fenômeno inevitável e irreversível.",
      "autor": "Vários autores",
      "dataPublicacao": "2024-02-15",
      "imagemCapa": "https://images.unsplash.com/photo-1526304640581-d334cdbbf45e?w=800&h=450&fit=crop",
      "categorias": ["Economia", "Geopolítica"],
      "tags": ["globalização", "blocos econômicos", "NAFTA", "União Europeia", "MERCOSUL", "BRICS"],
      "tempoLeitura": 4,
      "visualizacoes": 720,
      "destaque": false
    },
    {
      "id": "4",
      "titulo": "Comunicação, Consumismo e Integração Social na Era da Globalização",
      "slug": "comunicacao-consumismo-integracao-social",
      "conteudo": "<p>O tema da comunicação se tornará central no desenvolvimento do consumismo em escala global",
      "resumo": "A comunicação como agente central do consumismo global e da integração social",
      "autor": "Vários autores",
      "dataPublicacao": "2024-03-01",
      "imagemCapa": "https://images.unsplash.com/photo-1495020689067-958852a7765e?w=800&h=450&fit=crop",
      "categorias": ["Cultura", "Mídia"],
      "tags": ["comunicação", "consumismo", "integração social", "mídia", "cultura nacional"],
      "tempoLeitura": 5,
      "visualizacoes": 650,
      "destaque": false
    },
    {
      "id": "5",
      "titulo": "A Era do Globalismo Acabou? O Que Vem Depois",
      "slug": "era-globalismo-acabou-2025",
      "conteudo": "<p>Terminada a Segunda Guerra Mundial, o mundo estava em agonia",
      "resumo": "Análise sobre o fim da era do globalismo e as transformações na ordem mundial em 2025",
      "autor": "Instituto de Estudos Empresariais",
      "dataPublicacao": "2025-09-22",
      "imagemCapa": "https://images.unsplash.com/photo-1526374965328-7f61d4dc18c5?w=800&h=450&fit=crop",
      "categorias": ["Economia", "Política"],
      "tags": ["globalismo", "nacionalismo", "ordem mundial", "2025", "Trump"],
      "tempoLeitura": 6,
      "visualizacoes": 2100,
      "destaque": true,
      "fontes": ["Forbes Brasil", "IEE"]
    },
    {
      "id": "6",
      "titulo": "O Colapso da Ordem Liberal Mundial",
      "slug": "colapso-ordem-liberal-mundial",
      "conteudo": "<p>A ordem liberal internacional, estabelecida após a Segunda Guerra Mundial",
      "resumo": "Análise acadêmica sobre a crise da ordem liberal mundial",
      "autor": "Diogo Ramos Coelho",
      "dataPublicacao": "2025-04-01",
      "imagemCapa": "https://images.unsplash.com/photo-1579532537598-459ecdaf39cc?w=800&h=450&fit=crop",
      "categorias": ["Geopolítica", "Política"],
      "tags": ["ordem liberal", "multipolaridade", "nacionalismo", "governança global"],
      "tempoLeitura": 7,
      "visualizacoes": 1850,
      "destaque": false,
      "fontes": ["CEBRI Revista"]
    },
    {
      "id": "7",
      "titulo": "A Ascensão da China e Rússia na Governança Global",
      "slug": "china-russia-governanca-global",
      "conteudo": "<p>Para os historiadores do futuro que refletirem sobre as mudanças na ordem mundial",
      "resumo": "Análise da parceria estratégica China-Russia, a expansão do BRICS",
      "autor": "Ricardo Vaz",
      "dataPublicacao": "2025-12-12",
      "imagemCapa": "https://images.unsplash.com/photo-1518770660439-4636190af475?w=800&h=450&fit=crop",
      "categorias": ["Geopolítica", "Economia"],
      "tags": ["China", "Rússia", "BRICS", "multipolaridade", "governança"],
      "tempoLeitura": 6,
      "visualizacoes": 1650,
      "destaque": false,
      "fontes": ["Instituto Tricontinental", "Chatham House", "Bloomberg"]
    },
    {
      "id": "8",
      "titulo": "A Economia Global na Era da Incerteza",
      "slug": "economia-global-era-incerteza-2025",
      "conteudo": "<p>A economia mundial vive uma encruzilhada perigosa. De um lado, guerras regionais, tensões comerciais e a desinformação globalizada elevam o risco geopolítico a níveis inéditas desde a Guerra Fria. De outro, as previsões de crescimento permanecem modestas.</p><p>O FMI projeta crescimento de 3,0% para a economia global em 2025, enquanto a OCDE estimate 2,9% e o Banco Mundial é mais pessimista, prevendo apenas 2,3%. Estas cifras refletem um cenário de incerteza sem precedentes.</p><p>A inflação de alimentos, com média acima de 6%, continua a atingir as famílias de baixa renda mais duramente, particularmente na África, Sul da Ásia e Ásia Ocidental. Os efeitos da pandemia e da guerra na Ucrânia ainda reverberam pela economia mundial.</p><p>O retorno de Trump e as tensões globais sinalizam o fim da globalização comercial tradicional. A geoeconomia de alianças seletivas passa a governar os mercados, substituindo o livre comércio irrestrito.</p><p>Guerras na Ucrânia e Oriente Médio, desinformação e polarização política intensificam a volatilidade econômica. Projeções estáveis tornaram-se praticamente impossíveis em um mundo tão fragmentado.</p><p>O Brasil, apesar de desafios internos, busca manter trajetória de crescimento moderada, aproveitando oportunidades em nichos como agronegócio e energia renovável.</p>",
      "resumo": "Análise do panorama econômico global em 2025, com projeções do FMI, OCDE e Banco Mundial, além dos impactos das tensões geopolíticas na economia mundial.",
      "autor": "Maria Luiza Falcão Silva",
      "dataPublicacao": "2025-09-05",
      "imagemCapa": "https://images.unsplash.com/photo-1611974789855-9c2a0a7236a3?w=800&h=450&fit=crop",
      "categorias": ["Economia", "Geopolítica"],
      "tags": ["FMI", "Banco Mundial", "OCDE", "inflação", "crescimento", "2025"],
      "tempoLeitura": 5,
      "visualizacoes": 1950,
      "destaque": false,
      "fontes": ["ONU News", "Revista Fórum", "FMI"]
    },
    {
      "id": "9",
      "titulo": "Refragmentação da Economia Global",
      "slug": "refragmentacao-economia-global",
      "conteudo": "<p>Nos últimos anos, a economia mundial tem assistido a um processo de refragmentação",
      "resumo": "Análise do processo de refragmentação da economia global",
      "autor": "Maria Luiza Falcão Silva",
      "dataPublicacao": "2025-05-21",
      "imagemCapa": "https://images.unsplash.com/photo-1460317442991-0ec209397118?w=800&h=450&fit=crop",
      "categorias": ["Economia", "Geopolítica"],
      "tags": ["refragmentação", "multilateralismo", "protecionismo", "blocos econômicos"],
      "tempoLeitura": 5,
      "visualizacoes": 1420,
      "destaque": false,
      "fontes": ["Brasil 247"]
    },
    {
      "id": "10",
      "titulo": "Globalização: A Crise e as Duas Saídas Possíveis",
      "slug": "globalizacao-crise-duas-saidas",
      "conteudo": "<p>Agora, até os neoliberais enxergam: o fim das fronteiras para o capital",
      "resumo": "Análise das duas possíveis saídas para a crise da globalização",
      "autor": "Walden Bello",
      "dataPublicacao": "2025-10-01",
      "imagemCapa": "https://images.unsplash.com/photo-1560472354-b33ff0c44a43?w=800&h=450&fit=crop",
      "categorias": ["Política", "Economia"],
      "tags": ["neoliberalismo", "fascismo", "soberania", "cooperação", "movimentos sociais"],
      "tempoLeitura": 6,
      "visualizacoes": 1780,
      "destaque": false,
      "fontes": ["Outras Palavras"]
    },
    {
      "id": "11",
      "titulo": "O Papel das Instituições Supranacionais na Governança Global",
      "slug": "instituicoes-supranacionais-governanca",
      "conteudo": "<p>Após a Segunda Guerra Mundial, a comunidade internacional criou um sistema de instituições para evitar novos conflitos e promover cooperação. ONU, FMI, Banco Mundial e posteriormente a OMC tornaram-se pilares da ordem internacional.</p><p>A ONU, fundada em 1945, foi concebida para manter a paz e segurança internacionais, promover direitos humanos e desenvolver relações amigáveis entre nações. Sua Assembleia Geral reúne todos os países-membros, mas o Conselho de Segurança, com poder de veto, é dominado por cinco membros permanentes.</p><p>O FMI e o Banco Mundial foram criados em Bretton Woods para estabilizar o sistema monetário internacional e promover reconstrução e desenvolvimento. Ao longo das décadas, tornaram-se instrumentos de condicionalidades que moldaram políticas econômicas em países em desenvolvimento.</p><p>A OMS, agência da ONU para saúde, ganhou destaque durante a pandemia de COVID-19, também enfrentando críticas por sua resposta e questionamentos sobre sua eficácia.</p><p>A OMC, responsável por regras do comércio global, enfrenta paralisia desde 2019, quando os EUA bloquearam nomeações para seu Órgão de Apelação.</p><p>A questão que se impõe é: reformar ou substituir essas instituições? Alguns defendem transformação radical; outros, modernização gradual. O Brasil, como país médio em ascensão, pode ajudar a construir consensos.</p>",
      "resumo": "Análise do papel histórico e atual das principais instituições supranacionais (ONU, FMI, Banco Mundial, OMS, OMC) na governança global e os debates sobre sua reforma.",
      "autor": "Vários autores",
      "dataPublicacao": "2025-06-15",
      "imagemCapa": "https://images.unsplash.com/photo-1540910419892-4a36d2c3266c?w=800&h=450&fit=crop",
      "categorias": ["Geopolítica", "Economia"],
      "tags": ["ONU", "FMI", "Banco Mundial", "OMC", "governança", "instituições"],
      "tempoLeitura": 7,
      "visualizacoes": 1320,
      "destaque": false,
      "fontes": ["ONU", "FMI"]
    },
    {
      "id": "13",
      "titulo": "O Paradoxo Digital: Globalização vs. Neonacionalismo",
      "slug": "paradoxo-digital-globalizacao-neonacionalismo",
      "conteudo": "<p>Vivemos um paradoxo sem precedentes na história contemporânea. De um lado, os meios digitais — internet, redes sociais, telecomunicações — pressionam as populações para uma ampliação de contatos cada vez mais globais, rompendo fronteiras e conectando culturas. Do outro, governos e movimentos políticos respondem com protecionismo, neonacionalismo e fechamento de fronteiras.</p><p>A internet tem alto potencial de alcance e extensão da percepção humana, mas isso não impediu a ascensão de discursos xenófobos, intolerantes e nacionalistas em diversas partes do mundo. Compreender essa tensão revela que a globalização não é linear nem inevitável — ela gera reações de resistência.</p><h3>A Internet como Força Globalizante</h3><p>As tecnologias digitais permitem comunicação instantânea, acesso à informação global e formação de redes transnacionais. Redes sociais conectam pessoas de diferentes continentes, plataformas de vídeo disseminam cultura globalmente, e o comércio eletrônico elimina barreiras geográficas.</p><h3>A Reação Neonacionalista</h3><p>Paradoxalmente, a mesma era que trouxe conexão global testemunhou o ressurgimento de movimentos nacionalistas, discursos de \"primeiro nosso país\", políticas anti-imigração e xenofobia. Governos adotam posturas protecionistas, constroem muros físicos e digitais, e promovem intolerância cultural.</p><h3>O Sujeito Pós-Moderno Fragmentado</h3><p>O indivíduo contemporâneo está fragmentado entre identidade local e cidadania global, entre pertencimento nacional e exposição a culturas diversas. Este impasse amplifica incertezas e é uma das maiores marcas do nosso tempo.</p><h3>Incerteza como Marca do Tempo</h3><p>Este paradoxo entre globalização digital e neonacionalismo não é transitório — é estrutural. Compreendê-lo é essencial para enfrentar o aumento da xenofobia, da intolerância e dos movimentos desglobalizantes que caracterizam o início do século XXI.</p>",
      "resumo": "Análise do paradoxo contemporâneo entre a globalização digital e a ascensão de movimentos neonacionalistas, protecionistas e xenófobos.",
      "autor": "Pesquisa Globalismo",
      "dataPublicacao": "2026-02-28",
      "imagemCapa": "https://images.unsplash.com/photo-1519389950473-47ba0277781c?w=800&h=450&fit=crop",
      "categorias": ["Cultura", "Geopolítica"],
      "tags": ["globalização digital", "neonacionalismo", "xenofobia", "internet", "pós-modernidade"],
      "tempoLeitura": 6,
      "visualizacoes": 0,
      "destaque": false,
      "fontes": ["redalyc.org"]
    },
    {
      "id": "14",
      "titulo": "Justiça Social na Era Global: Caminhos Possíveis",
      "slug": "justica-social-era-global-caminhos",
      "conteudo": "<p>Diante das contradições apresentadas pelos processos de globalização, Ulrich Beck afirma que a justiça social precisa ser reformulada teórica e politicamente. Os textos analisados convergem para a necessidade de encontrar uma passagem sustentável para uma ordem social diferente.</p><h3>O Diagnóstico: O Que Precisa Mudar?</h3><p>A globalização, como está configurada atualmente, beneficia desproporcionalmente empresas transnacionais em detrimento de Estados, pequenas empresas e cidadãos comuns. O conceito de subpolítica demonstra que as regras do jogo econômico global são ditadas fora dos processos democráticos.</p><h3>Tributação Global e Justiça Fiscal</h3><p>Uma das propostas centrais é a implementação de mecanismos de tributação global que garantam que transnacionais contribuam proporcionalmente aos lucros auferidos em cada território. Isso inclui combater a arbitragem tributária e o conflito entre contribuintes virtuais e reais.</p><h3>Cidadania Para Além do Estado-Nação</h3><p>O modelo liberal clássico de cidadania está sob pressão quando o Estado perde capacidade regulatória. É necessário desenvolver mecanismos de cidadania que transcendam as fronteiras nacionais, garantindo direitos em escala global.</p><h3>Tecnologia como Inclusão</h3><p>As tecnologias digitais devem ser usadas como ferramenta de inclusão social e democratização, não apenas de consumo e massificação cultural. Isso implica acesso universal à internet, educação digital e regulação de plataformas.</p><h3>Globalização com Respeito à Diversidade</h3><p>Uma globalização verdadeiramente justa deve respeitar a diversidade cultural, promover intercâmbio equitativo entre nações e garantir que benefícios econômicos sejam distribuídos de forma mais igualitária.</p><h3>O Papel de Cada Cidadão</h3><p>Não há respostas simples — mas o debate informado é o primeiro passo. Cada cidadão tem o papel de se informar, participar politicamente e exigir mudanças que promovam uma globalização mais justa e sustentável.</p>",
      "resumo": "Propostas e reflexões sobre caminhos para reformular a justiça social na era da globalização, incluindo tributação global, cidadania expandida e tecnologia inclusiva.",
      "autor": "Pesquisa Globalismo",
      "dataPublicacao": "2026-02-28",
      "imagemCapa": "https://images.unsplash.com/photo-1573167507391-4e384aa77e79?w=800&h=450&fit=crop",
      "categorias": ["Economia", "Política"],
      "tags": ["justiça social", "globalização", "tributação global", "cidadania", "sustentabilidade"],
      "tempoLeitura": 7,
      "visualizacoes": 0,
      "destaque": false,
      "fontes": ["fiepr.org.br", "scielo.br"]
    }
  ]
}
