{
  "artigos": [
    {
      "id": "1",
      "titulo": "O Poder das Empresas Transnacionais na Era da Globalização",
      "slug": "poder-empresas-transnacionais-globalizacao",
      "conteudo": "<p>Ulrich Beck introduz sua obra afirmando que globalização significa politização, pois esta confere poder às empresas e suas associações de atuar tanto na configuração da economia quanto na sociedade como um todo.</p><p>O poder das empresas transnacionais se fundamenta nos seguintes fatores: elas podem exportar postos de trabalho, distribuir produtos e serviços nos mais variados lugares, podem criar confronto e punir os Estados nacionais, escolher seus locais de investimento etc.</p><p>Tudo isso sem interferência do poder estatal e sem qualquer debate ou mudança na legislação. O autor chama este fenômeno de <strong>subpolítica</strong> e ressaltar que o princípio da autoridade do Estado Nacional está cada vez mais apagado diante do comércio mundial.</p><p>O autor afirma que a globalização permite às empresas transnacionais produzir em um país, pagar imposto em outro e exigir políticas públicas de um terceiro, bem como critica o fato destas empresas auferirem cada vez mais lucro, reduzindo postos de trabalho e pagando menos impostos, ao passo que o governo nacional aumenta a arrecadação de impostos das pequenas e médias empresas que mais geram postos de trabalho.</p><p>Isto se chama <strong>conflito entre contribuintes virtuais e reais</strong>. Os contribuintes virtuais (empresas transnacionais) auferem lucros astronômicos escapando dos impostos do Estado nacional, enquanto os contribuintes reais (pequenas e médias empresas) pagam uma carga pesada de impostos e lutam pela sobrevivência.</p><p>Como consequência, a questão da justiça social deve ser reformulada teórica e politicamente na era da globalização.</p>",
      "resumo": "Ulrich Beck analisa como a globalização confere poder às empresas transnacionais, criando um fenômeno de subpolítica que desafia a autoridade dos Estados nacionais.",
      "autor": "Ulrich Beck",
      "dataPublicacao": "2024-01-15",
      "imagemCapa": "https://images.unsplash.com/photo-1451187580459-43490279c0fa?w=800&h=450&fit=crop",
      "categorias": ["Economia", "Política"],
      "tags": ["empresas transnacionais", "globalização", "subpolítica", "Ulrich Beck"],
      "tempoLeitura": 5,
      "visualizacoes": 1250,
      "destaque": false
    },
    {
      "id": "2",
      "titulo": "Cidadania e Direitos na Sociedade Capitalista",
      "slug": "cidadania-direitos-sociedade-capitalista",
      "conteudo": "<p>Segundo o Dicionário Aurélio, cidadão é aquele que goza de direitos e deveres frente ao Estado e aos seus concidadãos. A questão, portanto, é saber, primeiramente, como se constituem os direitos e quais são aqueles que efetivamente podem exigi-los.</p><p>John Locke, considerado o pai do liberalismo (que é a expressão política por excelência da sociedade capitalista), partia do pressuposto de que os homens – que nascem livres, iguais e inteligentes – precisaram construir o Estado para garantir a propriedade privada (direito natural) e a liberdade (principalmente da livre iniciativa).</p><p>Porém, para construir o Estado, precisaram os homens – coletivamente – entrar em acordo entre si, onde todos e cada um concordaram na transformação dos direitos e liberdades naturais em liberdades e direitos civis.</p><p>O que significa dizer: consentiram em restringir a plena liberdade natural pelas garantias da liberdade civil, as quais representam restrições à liberdade irrestrita do estado de natureza.</p><p>Esta teoria lockeana fundamenta a organização política das sociedades capitalistas modernas, onde o Estado existe para proteger a propriedade privada e garantir as liberdades individuais necessárias ao funcionamento do mercado.</p>",
      "resumo": "Uma análise sobre a teoria de John Locke acerca da cidadania, dos direitos naturais e da formação do Estado para garantir a propriedade privada na sociedade capitalista.",
      "autor": "John Locke",
      "dataPublicacao": "2024-02-01",
      "imagemCapa": "https://images.unsplash.com/photo-1529101091760-61df51603896?w=800&h=450&fit=crop",
      "categorias": ["Política", "Filosofia"],
      "tags": ["cidadania", "direitos", "John Locke", "liberalismo", "propriedade privada"],
      "tempoLeitura": 4,
      "visualizacoes": 890,
      "destaque": false
    },
    {
      "id": "3",
      "titulo": "A Globalização como Fenômeno Histórico Inevitável",
      "slug": "globalizacao-fenomeno-historico-inevitavel",
      "conteudo": "<p>A globalização é entendida como resultado de vários acontecimentos históricos significativos que transformaram o cenário social da vida humana através de uma revolução tecnológica concentrada nas tecnologias da informação.</p><p>Para os defensores do processo de globalização, a busca por uma sociedade mundial nivelada por padrões de consumo e pela massificação cultural intensifica-se como um fenômeno inevitável.</p><p>Segundo eles, ela se apresenta como a única resposta para todas as mudanças contemporâneas e para o progresso civilizatório, ou seja, está dada, é inquestionável e irreversível.</p><p>Basta observar a formação crescente dos grandes blocos econômicos, dai os quais estão o <strong>NAFTA</strong>, a <strong>União Europeia</strong>, o <strong>MERCOSUL</strong> e o <strong>BRICS</strong>.</p><p>Neste sentido, faz-se necessário encontrar uma saída para o quebra-cabeça das divergentes contradições do sistema econômico global, por meio de uma passagem sustentável, frente a uma diferente ordem<p>A globalização social.</p> econômica traz consigo tanto oportunidades quanto desafios, exigindo que as sociedades encontrem formas de lidar com as complexidades de um mundo cada vez mais interconectado.</p>",
      "resumo": "A globalização como resultado de revolução tecnológica e formação de blocos econômicos, apresentando-se como fenômeno inevitável e irreversível.",
      "autor": "Vários autores",
      "dataPublicacao": "2024-02-15",
      "imagemCapa": "https://images.unsplash.com/photo-1526304640581-d334cdbbf45e?w=800&h=450&fit=crop",
      "categorias": ["Economia", "Geopolítica"],
      "tags": ["globalização", "blocos econômicos", "NAFTA", "União Europeia", "MERCOSUL", "BRICS"],
      "tempoLeitura": 4,
      "visualizacoes": 720,
      "destaque": false
    },
    {
      "id": "4",
      "titulo": "Comunicação, Consumismo e Integração Social na Era da Globalização",
      "slug": "comunicacao-consumismo-integracao-social",
      "conteudo": "<p>O tema da comunicação se tornará central no desenvolvimento do consumismo em escala global não apenas pela característica de sua materialidade técnica, ou seja, enquanto meio difusor e propagador das mercadorias em escala mundial, mas mais que isto, se tornará imprescindível exatamente por ser o agente principal que, na modernidade, irá produzir a <strong>integração social</strong>.</p><p>O tema da integração irá emergir, neste sentido, como um dos principais processos derivados da expansão do consumismo em escala transnacional através de sua difusão através dos <strong>media</strong>.</p><p>A própria origem e desenvolvimento da comunicação social moderna e seus meios irão ser entrecortados pela formação dos Estados-nacionais e do próprio sentido da nacionalidade.</p><p>Se a consolidação da nação passou a estar condicionada a um indispensável processo de integração regional, cultural e política de setores da sociedade até então difusos no interior de um território, o avanço dos modernos sistemas de comunicação vieram a se tornar fundamentais neste processo de integração.</p><p>Trata-se, na verdade, de um processo de natureza política e cultural, onde a diversidade passa a ser sobredeterminada pela construção de uma centralidade política nas mãos do Estado e pela tentativa de construção de uma <strong>cultura nacional</strong>.</p>",
      "resumo": "A comunicação como agente central do consumismo global e da integração social, criando culturas nacionais através dos meios de comunicação de massa.",
      "autor": "Vários autores",
      "dataPublicacao": "2024-03-01",
      "imagemCapa": "https://images.unsplash.com/photo-1600880292203-757bb62b4baf?w=800&h=450&fit=crop",
      "categorias": ["Cultura", "Mídia"],
      "tags": ["comunicação", "consumismo", "integração social", "mídia", "cultura nacional"],
      "tempoLeitura": 5,
      "visualizacoes": 650,
      "destaque": false
    },
    {
      "id": "5",
      "titulo": "A Era do Globalismo Acabou? O Que Vem Depois",
      "slug": "era-globalismo-acabou-2025",
      "conteudo": "<p>Terminada a Segunda Guerra Mundial, o mundo estava em agonia, marcado pelo medo, pela escassez e pela desconfiança entre nações. Nesse cenário, nasceram instituições supranacionais como a Organização das Nações Unidas (ONU), a Organização Mundial da Saúde (OMS) e, mais tarde, a Organização Mundial do Comércio (OMC), criadas como símbolos de esperança, cooperação e ordem.</p><p>Sua missão era ambiciosa: garantir paz, promover a liberdade, incentivar o livre comércio e construir um futuro mais próspero para todos. Por décadas, essas instituições foram os pilares da ordem global liberal.</p><p>No entanto, 2025 marca uma possível guinada histórica. O retorno de Trump à Casa Branca, a guerra na Ucrânia, tensões comerciais entre EUA e China, e o crescimento de movimentos nacionalistas em diversas partes do mundo sinalizam o fim de uma era.</p><p>A globalização, que pareciam inevitável há apenas uma década, agora enfrenta questionamentos profundos. O nacionalismo econômico ganha força, as instituições internacionais perdem influência, e o mundo caminha para uma nova ordem multipolar.</p><p>A questão que se impõe é: o que vem depois do globalismo? As respostas variam desde um neo-protecionismo até formas mais regionalizadas de cooperação internacional.</p>",
      "resumo": "Análise sobre o fim da era do globalismo e as transformações na ordem mundial em 2025, com o retorno do nacionalismo e a fragmentação das instituições internacionais.",
      "autor": "Instituto de Estudos Empresariais",
      "dataPublicacao": "2025-09-22",
      "imagemCapa": "https://images.unsplash.com/photo-1451187580459-43490279c0fa?w=800&h=450&fit=crop",
      "categorias": ["Economia", "Política"],
      "tags": ["globalismo", "nacionalismo", "ordem mundial", "2025", "Trump"],
      "tempoLeitura": 6,
      "visualizacoes": 2100,
      "destaque": true,
      "fontes": ["Forbes Brasil", "IEE"]
    },
    {
      "id": "6",
      "titulo": "O Colapso da Ordem Liberal Mundial",
      "slug": "colapso-ordem-liberal-mundial",
      "conteudo": "<p>A ordem liberal internacional, estabelecida após a Segunda Guerra Mundial, enfrenta sua mais grave crise existencial. Criada sobre os pilares da cooperação multilateral, livre comércio e direitos humanos, essa ordem agora é questionada por dentro e por fora.</p><p>O artigo analisa as origens da ordem liberal e as crises que a afligem. Explora o debate de ideias na política no Ocidente, a ascensão do nacional-populismo, a fragmentação de instituições internacionais, os desafios da globalização e o impacto das novas tecnologias de comunicação.</p><p>A ordem liberal foi construída sobre a premissa de que a interdependência econômica levaria à paz. Porém, os resultados foram mistos: enquanto o comércio global cresceu exponencialmente, as desigualdades dentro dos países também se ampliaram.</p><p>O nacional-populismo emerge como resposta às frustrações acumuladas. Movimentos na Europa, Américas e Ásia questionam os efeitos da globalização sobre os trabalhadores locais.</p><p>A China e a Rússia oferecem modelos alternativos de governança, baseados em soberania estatal e autoritarismo. Enquanto isso, as instituições internacionais mostram-se incapazes de reformular-se.</p><p>Porém, argumenta-se que a ordem liberal, embora sob pressão, ainda oferece referências importantes para a governança global. A questão é como reinventá-la para o século XXI.</p>",
      "resumo": "Análise acadêmica sobre a crise da ordem liberal mundial, suas origens, o rise do nacional-populismo e o futuro da governança global em um mundo multipolar.",
      "autor": "Diogo Ramos Coelho",
      "dataPublicacao": "2025-04-01",
      "imagemCapa": "https://images.unsplash.com/photo-1529101091760-61df51603896?w=800&h=450&fit=crop",
      "categorias": ["Geopolítica", "Política"],
      "tags": ["ordem liberal", "multipolaridade", "nacionalismo", "governança global"],
      "tempoLeitura": 7,
      "visualizacoes": 1850,
      "destaque": false,
      "fontes": ["CEBRI Revista"]
    },
    {
      "id": "7",
      "titulo": "A Ascensão da China e Rússia na Governança Global",
      "slug": "china-russia-governanca-global",
      "conteudo": "<p>Para os historiadores do futuro que refletirem sobre as mudanças na ordem mundial, 2025 poderá ser considerado um ano divisor de águas. O maior desafio que enfrentamos hoje é o questionamento de modelos que pareciam permanentes.</p><p>A parceria estratégica entre China e Russia representa uma das transformações mais significativas da geopolítica contemporânea. Putin e Xi Jinping têm realizado reuniões bilaterais enfatizando a aliança entre seus países enquanto buscam acabar com a ordem liderada pelos EUA.</p><p>Ambos os países conduzem políticas externas independentes e autônomas, interessados em formar uma ordem mundial mais justa e democrática, segundo Putin. Esta declaração marca uma mudança significativa no discurso diplomático.</p><p>O BRICS tem se expandido, incorporando novos membros como Irã, Emirados Árabes Unidos e Etiópia. O grupo busca criar alternativas às instituições de Bretton Woods, como o Novo Banco de Desenvolvimento.</p><p>Porém, há tensões na parceria sino-russa. A relação econômica é largely confinada a exportações de matérias-primas da Rússia e limitadas exportações tecnológicas da China, com investimentos mínimos.</p><p>Enquanto isso, o Brasil busca oportunidades em uma ordem multipolar, aproveitando sua posição estratégica no Sul Global para ampliar seu papel nas relações internacionais.</p>",
      "resumo": "Análise da parceria estratégica China-Russia, a expansão do BRICS e o impacto na governança global, além das tensões e oportunidades para o Sul Global.",
      "autor": "Ricardo Vaz",
      "dataPublicacao": "2025-12-12",
      "imagemCapa": "https://images.unsplash.com/photo-1517963879433-6ad2b056d712?w=800&h=450&fit=crop",
      "categorias": ["Geopolítica", "Economia"],
      "tags": ["China", "Rússia", "BRICS", "multipolaridade", "governança"],
      "tempoLeitura": 6,
      "visualizacoes": 1650,
      "destaque": false,
      "fontes": ["Instituto Tricontinental", "Chatham House", "Bloomberg"]
    },
    {
      "id": "8",
      "titulo": "A Economia Global na Era da Incerteza",
      "slug": "economia-global-era-incerteza-2025",
      "conteudo": "<p>A economia mundial vive uma encruzilhada perigosa. De um lado, guerras regionais, tensões comerciais e a desinformação globalizada elevam o risco geopolítico a níveis inéditas desde a Guerra Fria. De outro, as previsões de crescimento permanecem modestas.</p><p>O FMI projeta crescimento de 3,0% para a economia global em 2025, enquanto a OCDE estimate 2,9% e o Banco Mundial é mais pessimista, prevendo apenas 2,3%. Estas cifras refletem um cenário de incerteza sem precedentes.</p><p>A inflação de alimentos, com média acima de 6%, continua a atingir as famílias de baixa renda mais duramente, particularmente na África, Sul da Ásia e Ásia Ocidental. Os efeitos da pandemia e da guerra na Ucrânia ainda reverberam pela economia mundial.</p><p>O retorno de Trump e as tensões globais sinalizam o fim da globalização comercial tradicional. A geoeconomia de alianças seletivas passa a governar os mercados, substituindo o livre comércio irrestrito.</p><p>Guerras na Ucrânia e Oriente Médio, desinformação e polarização política intensificam a volatilidade econômica. Projeções estáveis tornaram-se praticamente impossíveis em um mundo tão fragmentado.</p><p>O Brasil, apesar de desafios internos, busca manter trajetória de crescimento moderada, aproveitando oportunidades em nichos como agronegócio e energia renovável.</p>",
      "resumo": "Análise do panorama econômico global em 2025, com projeções do FMI, OCDE e Banco Mundial, além dos impactos das tensões geopolíticas na economia mundial.",
      "autor": "Maria Luiza Falcão Silva",
      "dataPublicacao": "2025-09-05",
      "imagemCapa": "https://images.unsplash.com/photo-1611974789855-9c2a0a7236a3?w=800&h=450&fit=crop",
      "categorias": ["Economia", "Geopolítica"],
      "tags": ["FMI", "Banco Mundial", "OCDE", "inflação", "crescimento", "2025"],
      "tempoLeitura": 5,
      "visualizacoes": 1950,
      "destaque": false,
      "fontes": ["ONU News", "Revista Fórum", "FMI"]
    },
    {
      "id": "9",
      "titulo": "Refragmentação da Economia Global",
      "slug": "refragmentacao-economia-global",
      "conteudo": "<p>Nos últimos anos, a economia mundial tem assistido a um processo de refragmentação, marcado pelo enfraquecimento do multilateralismo e pela formação de novos blocos regionais de poder.</p><p>O fenômeno da refragmentação representa o inverso da globalização: em vez de integração mundial, наблюдается uma divisão em blocos econômicos rivais, cada um com suas próprias regras e sistemas de comércio.</p><p>A guerra comercial entre EUA e China acelerou essa tendência. Empresas multinacionais passam a redesenhar suas cadeias produtivas, buscando resiliência em vez de eficiência de custos.</p><p>A União Europeia, o NAFTA (agora USMCA), o MERCOSUL e outros blocos regionais fortalecem-se como arenas de negociação comercial. Simultaneamente, o BRICS emerge como contrapeso ao Ocidente.</p><p>Para os países do Sul Global, a refragmentação pode abrir novas janelas de oportunidade. A diversificação de parceiros comerciais reduz dependência de mercados únicos.</p><p>Porém, há riscos: a fragmentação pode aumentar custos de transação, reduzir ganhos de eficiência e criar duplicações desnecessárias de infraestrutura produtiva.</p><p>O desafio para os países em desenvolvimento é navegar entre os blocos, aproveitando oportunidades sem se tornar reféns de disputas geopolíticas.</p>",
      "resumo": "Análise do processo de refragmentação da economia global, suas causas, consequências e oportunidades para os países do Sul Global.",
      "autor": "Maria Luiza Falcão Silva",
      "dataPublicacao": "2025-05-21",
      "imagemCapa": "https://images.unsplash.com/photo-1526304640581-d334cdbbf45e?w=800&h=450&fit=crop",
      "categorias": ["Economia", "Geopolítica"],
      "tags": ["refragmentação", "multilateralismo", "protecionismo", "blocos econômicos"],
      "tempoLeitura": 5,
      "visualizacoes": 1420,
      "destaque": false,
      "fontes": ["Brasil 247"]
    },
    {
      "id": "10",
      "titulo": "Globalização: A Crise e as Duas Saídas Possíveis",
      "slug": "globalizacao-crise-duas-saidas",
      "conteudo": "<p>Agora, até os neoliberais enxergam: o fim das fronteiras para o capital e mercadorias não trouxe os benefícios prometidos. A globalização, tal como conhecemos, está em crise.</p><p>A primeira saída possível é o supremacismo neofascista, exemplificado por políticas como as de Trump: fechamento de fronteiras, tarifas elevadas, nacionalismo econômico agressivo e desprezo por acordos internacionais.</p><p>A segunda saída é uma comunidade de nações soberanas porém solidárias. Nessa visão, os países mantêm sua autonomia econômica e política, mas cooperam em áreas como mudança climática, saúde pública e desenvolvimento sustentável.</p><p>A primeira opção conduz a um mundo de confrontos, onde a lei do mais forte predomina. A segunda propõe um equilíbrio entre soberania e cooperação, reconhecendo que muitos desafios são transnacionais.</p><p>O Brasil, como país do Sul Global, tem papel crucial nessa escolha. Pode posicionar-se como mediador entre os blocos, defendendo multipolaridade respeitosa.</p><p>A decisão dependerá de mobilização popular. Movimentos sociais, sindicatos e organizações da sociedade civil terão que pressionar por alternativas progressistas.</p><p>O fim da globalização neoliberal não significa o fim da cooperação internacional. Pode significar, simplesmente, uma cooperação mais justa e equilibrada.</p>",
      "resumo": "Análise das duas possíveis saídas para a crise da globalização: supremacismo neofascista ou comunidade de nações soberanas e solidárias.",
      "autor": "Walden Bello",
      "dataPublicacao": "2025-10-01",
      "imagemCapa": "https://images.unsplash.com/photo-1529101091760-61df51603896?w=800&h=450&fit=crop",
      "categorias": ["Política", "Economia"],
      "tags": ["neoliberalismo", "fascismo", "soberania", "cooperação", "movimentos sociais"],
      "tempoLeitura": 6,
      "visualizacoes": 1780,
      "destaque": false,
      "fontes": ["Outras Palavras"]
    },
    {
      "id": "11",
      "titulo": "O Papel das Instituições Supranacionais na Governança Global",
      "slug": "instituicoes-supranacionais-governanca",
      "conteudo": "<p>Após a Segunda Guerra Mundial, a comunidade internacional criou um sistema de instituições para evitar novos conflitos e promover cooperação. ONU, FMI, Banco Mundial e posteriormente a OMC tornaram-se pilares da ordem internacional.</p><p>A ONU, fundada em 1945, foi concebida para manter a paz e segurança internacionais, promover direitos humanos e desenvolver relações amigáveis entre nações. Sua Assembleia Geral reúne todos os países-membros, mas o Conselho de Segurança, com poder de veto, é dominado por cinco membros permanentes.</p><p>O FMI e o Banco Mundial foram criados em Bretton Woods para estabilizar o sistema monetário internacional e promover reconstrução e desenvolvimento. Ao longo das décadas, tornaram-se instrumentos de condicionalidades que moldaram políticas econômicas em países em desenvolvimento.</p><p>A OMS, agência da ONU para saúde, ganhou destaque durante a pandemia de COVID-19, também enfrentando críticas por sua resposta e questionamentos sobre sua eficácia.</p><p>A OMC, responsável por regras do comércio global, enfrenta paralisia desde 2019, quando os EUA bloquearam nomeações para seu Órgão de Apelação.</p><p>A questão que se impõe é: reformar ou substituir essas instituições? Alguns defendem transformação radical; outros, modernização gradual. O Brasil, como país médio em ascensão, pode ajudar a construir consensos.</p>",
      "resumo": "Análise do papel histórico e atual das principais instituições supranacionais (ONU, FMI, Banco Mundial, OMS, OMC) na governança global e os debates sobre sua reforma.",
      "autor": "Vários autores",
      "dataPublicacao": "2025-06-15",
      "imagemCapa": "https://images.unsplash.com/photo-1540910419892-4a36d2c3266c?w=800&h=450&fit=crop",
      "categorias": ["Geopolítica", "Economia"],
      "tags": ["ONU", "FMI", "Banco Mundial", "OMC", "governança", "instituições"],
      "tempoLeitura": 7,
      "visualizacoes": 1320,
      "destaque": false,
      "fontes": ["ONU", "FMI"]
    },
    {
      "id": "12",
      "titulo": "Nacionalismo vs Globalismo: O Conflito Contemporâneo",
      "slug": "nacionalismo-vs-globalismo-conflito",
      "conteudo": "<p>O nacionalismo, movimento político que prioriza o interesse nacional sobre considerações internacionais, ressurgiu com força no século XXI. Paralelamente, o globalismo – a crença em cooperação econômica e política internacional – enfrenta questionamentos.</p><p>Para entender o conflito, é necessário distinguir entre nacionalismo patriótico (orgulho pela própria nação) e nacionalismo extremado (desprezo por outras nações). O primeiro pode coexistir com cooperação internacional; o segundo, não.</p><p>O globalismo, por sua vez, tem sido associado à elites econômicas que se beneficiam da mobilidade de capital, enquanto classes médias e trabalhadores enfrentam competição de salários baixos em outros países.</p><p>Este divórcio entre elites globalizadas e populações locais alimentou o rise de movimentos nacionalistas em democracias ocidentais e além. O resultado foi a eleição de governos que priorizam interesses nacionais em detrimento de acordos multilaterais.</p><p>A tensão entre soberania e cooperação é antiga. Países sempre Balancearam seus interesses com obrigações internacionais. A questão contemporânea é se o equilíbrio está se rompendo.</p><p>Uma síntese possível seria o neo-multilateralismo: cooperação entre estados-nações soberanos, sem abrir mão de políticas domésticasjk. Este modelo reconhece que alguns desafios (clima, pandemias, terrorismo) exigem ação coletiva.</p>",
      "resumo": "Análise do conflito ideológico entre nacionalismo e globalismo, suas origens históricas, manifestações contemporâneas e possíveis caminhos para uma síntese política.",
      "autor": "Vários autores",
      "dataPublicacao": "2025-08-10",
      "imagemCapa": "https://images.unsplash.com/photo-1529101091760-61df51603896?w=800&h=450&fit=crop",
      "categorias": ["Política", "Geopolítica"],
      "tags": ["nacionalismo", "globalismo", "soberania", "cooperação", "conflito ideológico"],
      "tempoLeitura": 6,
      "visualizacoes": 1580,
      "destaque": false,
      "fontes": ["Vários"]
    }
  ]
}
